{
  "text": {
    "hey": 58,
    "hello": 57,
    "hi": 59,
    "there": 113,
    "good": 47,
    "morning": 76,
    "evening": 38,
    "moin": 75,
    "let": 68,
    "s": 93,
    "go": 45,
    "dude": 37,
    "goodmorning": 50,
    "goodevening": 49,
    "afternoon": 2,
    "greetings": 53,
    "howdy": 61,
    "what": 125,
    "up": 119,
    "yo": 133,
    "i": 63,
    "have": 55,
    "a": 0,
    "fever": 44,
    "and": 8,
    "cough": 27,
    "feeling": 43,
    "sick": 98,
    "with": 127,
    "fatigue": 41,
    "headache": 56,
    "am": 5,
    "not": 85,
    "well": 124,
    "symptoms": 105,
    "like": 70,
    "experiencing": 39,
    "cold": 25,
    "weak": 123,
    "dizzy": 35,
    "cu": 30,
    "by": 20,
    "cee": 23,
    "you": 134,
    "later": 67,
    "night": 82,
    "bye": 21,
    "goodbye": 48,
    "nice": 81,
    "day": 31,
    "see": 97,
    "around": 11,
    "talk": 108,
    "to": 116,
    "soon": 100,
    "take": 107,
    "care": 22,
    "gotta": 51,
    "yes": 132,
    "y": 130,
    "indeed": 64,
    "of": 87,
    "course": 29,
    "that": 111,
    "sounds": 101,
    "correct": 26,
    "absolutely": 1,
    "sure": 104,
    "yeah": 131,
    "definitely": 32,
    "right": 92,
    "obviously": 86,
    "yup": 135,
    "no": 83,
    "n": 78,
    "never": 80,
    "don": 36,
    "t": 106,
    "think": 114,
    "so": 99,
    "way": 122,
    "really": 91,
    "nah": 79,
    "at": 13,
    "all": 4,
    "nope": 84,
    "perfect": 88,
    "great": 52,
    "amazing": 6,
    "king": 66,
    "wonderful": 128,
    "very": 120,
    "going": 46,
    "save": 96,
    "the": 112,
    "world": 129,
    "super": 103,
    "stoked": 102,
    "extremely": 40,
    "awesome": 15,
    "happy": 54,
    "today": 117,
    "life": 69,
    "is": 65,
    "couldn": 28,
    "be": 17,
    "better": 18,
    "my": 77,
    "was": 121,
    "horrible": 60,
    "sad": 95,
    "feel": 42,
    "disappointed": 34,
    "m": 72,
    "unhappy": 118,
    "saad": 94,
    "low": 71,
    "terrible": 110,
    "depressed": 33,
    "bad": 16,
    "miserable": 74,
    "are": 10,
    "bot": 19,
    "human": 62,
    "talking": 109,
    "this": 115,
    "real": 90,
    "person": 89,
    "an": 7,
    "ai": 3,
    "assistant": 12,
    "chatbot": 24,
    "who": 126,
    "answering": 9,
    "me": 73,
    "automated": 14
  },
  "intent": {
    "greet": 4,
    "report_symptoms": 7,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}