{
  "text": {
    "hey": 48,
    "hello": 47,
    "hi": 49,
    "namaste": 75,
    "good": 40,
    "morning": 71,
    "i": 54,
    "have": 45,
    "itching": 58,
    "and": 7,
    "skin": 98,
    "rash": 90,
    "feel": 35,
    "nodal": 78,
    "eruption": 31,
    "dischromic": 26,
    "patch": 85,
    "continuous": 22,
    "sneeze": 99,
    "shivering": 96,
    "suffer": 102,
    "from": 38,
    "chill": 21,
    "watering": 117,
    "eye": 33,
    "stomach": 101,
    "pain": 83,
    "acidity": 2,
    "vomiting": 116,
    "ulcer": 113,
    "on": 82,
    "tongue": 109,
    "cough": 23,
    "chest": 20,
    "experience": 32,
    "yellowish": 123,
    "nausea": 76,
    "loss": 65,
    "of": 81,
    "appetite": 8,
    "abdominal": 1,
    "yellow": 122,
    "itch": 57,
    "burn": 16,
    "micturition": 70,
    "spot": 100,
    "urination": 114,
    "indigestion": 55,
    "passage": 84,
    "gas": 39,
    "internal": 56,
    "mere": 69,
    "ko": 62,
    "khujli": 61,
    "aur": 9,
    "hai": 44,
    "mujhe": 72,
    "pet": 86,
    "dard": 24,
    "ho": 50,
    "rahi": 89,
    "fever": 36,
    "headache": 46,
    "placeholder": 87,
    "for": 37,
    "symptom_9": 105,
    "fatigue": 34,
    "dizziness": 28,
    "bukhar": 15,
    "sar": 94,
    "what": 118,
    "disease": 27,
    "do": 29,
    "kya": 63,
    "bimari": 13,
    "wrong": 120,
    "with": 119,
    "base": 11,
    "my": 73,
    "symptom": 104,
    "the": 107,
    "problem": 88,
    "should": 97,
    "ke": 60,
    "liye": 64,
    "karu": 59,
    "how": 52,
    "can": 18,
    "treat": 110,
    "see": 95,
    "a": 0,
    "doctor": 30,
    "bye": 17,
    "goodbye": 41,
    "alvida": 4,
    "take": 106,
    "care": 19,
    "yes": 124,
    "haan": 43,
    "sure": 103,
    "yeah": 121,
    "no": 77,
    "nahi": 74,
    "nope": 79,
    "not": 80,
    "really": 91,
    "great": 42,
    "amazing": 5,
    "be": 12,
    "very": 115,
    "mast": 68,
    "hoon": 51,
    "sad": 93,
    "low": 66,
    "main": 67,
    "udaas": 112,
    "bad": 10,
    "day": 25,
    "you": 125,
    "bot": 14,
    "tum": 111,
    "robot": 92,
    "human": 53,
    "this": 108,
    "an": 6,
    "ai": 3
  },
  "intent": {
    "greet": 6,
    "report_symptoms": 9,
    "ask_disease": 2,
    "ask_advice": 1,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 1,
    "action_extract_slots": 6,
    "action_analyze_symptoms": 0,
    "action_predict_disease": 8,
    "utter_advice": 14,
    "utter_clarify_symptoms": 15,
    "utter_critical_advice": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19
  },
  "action_text": null,
  "intent_response_key": null
}