{
  "text": {
    "hey": 50,
    "hello": 49,
    "hi": 51,
    "there": 103,
    "good": 40,
    "morning": 68,
    "evening": 34,
    "moin": 67,
    "let": 60,
    "s": 85,
    "go": 38,
    "dude": 33,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 2,
    "greetings": 46,
    "howdy": 53,
    "what": 114,
    "up": 109,
    "yo": 121,
    "cu": 27,
    "by": 19,
    "cee": 22,
    "you": 122,
    "later": 59,
    "night": 74,
    "bye": 20,
    "goodbye": 41,
    "have": 48,
    "a": 0,
    "nice": 73,
    "day": 28,
    "see": 89,
    "around": 10,
    "talk": 98,
    "to": 106,
    "soon": 91,
    "take": 97,
    "care": 21,
    "i": 55,
    "gotta": 44,
    "yes": 120,
    "y": 118,
    "indeed": 56,
    "of": 79,
    "course": 26,
    "that": 101,
    "sounds": 92,
    "correct": 24,
    "absolutely": 1,
    "sure": 95,
    "yeah": 119,
    "definitely": 29,
    "right": 84,
    "obviously": 78,
    "yup": 123,
    "no": 75,
    "n": 70,
    "never": 72,
    "don": 32,
    "t": 96,
    "think": 104,
    "so": 90,
    "like": 62,
    "way": 112,
    "not": 77,
    "really": 83,
    "nah": 71,
    "at": 12,
    "all": 4,
    "nope": 76,
    "perfect": 80,
    "great": 45,
    "amazing": 6,
    "feeling": 37,
    "king": 58,
    "wonderful": 116,
    "am": 5,
    "very": 110,
    "going": 39,
    "save": 88,
    "the": 102,
    "world": 117,
    "super": 94,
    "stoked": 93,
    "extremely": 35,
    "awesome": 14,
    "happy": 47,
    "today": 107,
    "life": 61,
    "is": 57,
    "couldn": 25,
    "be": 16,
    "better": 17,
    "my": 69,
    "was": 111,
    "horrible": 52,
    "sad": 87,
    "feel": 36,
    "well": 113,
    "disappointed": 31,
    "m": 64,
    "unhappy": 108,
    "saad": 86,
    "low": 63,
    "terrible": 100,
    "depressed": 30,
    "bad": 15,
    "miserable": 66,
    "are": 9,
    "bot": 18,
    "human": 54,
    "talking": 99,
    "this": 105,
    "real": 82,
    "person": 81,
    "an": 7,
    "ai": 3,
    "assistant": 11,
    "chatbot": 23,
    "who": 115,
    "answering": 8,
    "me": 65,
    "automated": 13
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}